Repository: zagamaza/splitty
Catalog: ios/Splitty/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, pt_br, zh_hans

source: Их можно звать в новые группы одним тапом, без кода
de: Du kannst sie mit einem Tipp in neue Gruppen holen, ganz ohne Code
en: You can invite them to new groups in one tap, without a code
es: Puedes invitarlos a nuevos grupos con un toque, sin código
fr: Vous pouvez les inviter dans de nouveaux groupes en un geste, sans code
it: Puoi invitarli in nuovi gruppi con un tocco, senza codice
ja: コードなしで、ワンタップで新しいグループに招待できます
ko: 코드 없이 한 번의 탭으로 새 그룹에 초대할 수 있습니다
pt_br: Dá para convidá-los a novos grupos com um toque, sem código
zh_hans: 无需邀请码，一键就能把他们拉进新群组

source: К аккаунту уже привязан другой аккаунт этого способа входа. Сначала отвяжите текущий
de: Es ist bereits ein anderes Konto dieser Anmeldemethode verknüpft. Trenne zuerst das aktuelle
en: Another account of this sign-in method is already linked. Unlink the current one first
es: Ya hay otra cuenta de esta forma de entrar vinculada. Desvincula la actual primero
fr: Un autre compte de ce mode de connexion est déjà lié. Déliez d'abord l'actuel
it: Un altro account di questo metodo di accesso è già collegato. Scollega prima quello attuale
ja: このサインイン方法の別のアカウントがすでに連携されています。先に現在の連携を解除してください
ko: 이 로그인 방법의 다른 계정이 이미 연결되어 있습니다. 먼저 현재 연결을 해제해 주십시오
pt_br: Outra conta deste método de login já está vinculada. Desvincule a atual primeiro
zh_hans: 该登录方式的另一个账号已绑定。请先解绑当前账号

source: КТО ЗА ЧТО ЗАПЛАТИЛ
de: WER WAS BEZAHLT HAT
en: WHO PAID FOR WHAT
es: QUIÉN PAGÓ QUÉ
fr: QUI A PAYÉ QUOI
it: CHI HA PAGATO COSA
ja: 誰が何を支払ったか
ko: 누가 무엇을 결제했는가
pt_br: QUEM PAGOU O QUÊ
zh_hans: 谁为什么付了钱

source: Камера
de: Kamera
en: Camera
es: Cámara
fr: Appareil photo
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera
zh_hans: 相机

source: Кнопка + внизу: продиктуйте, снимите чек или впишите руками
de: Die Taste + unten: diktieren, den Beleg fotografieren oder eintippen
en: The + button below: dictate it, snap the receipt or type it in
es: El botón + de abajo: dicta, fotografía el recibo o escríbelo
fr: Le bouton + en bas : dictez, photographiez le ticket ou saisissez-la
it: Il pulsante + qui sotto: dettala, fotografa lo scontrino o scrivila a mano
ja: 下の + ボタン：話す、レシートを撮る、手で入力する
ko: 아래 + 버튼: 말하거나, 영수증을 찍거나, 직접 입력하십시오
pt_br: O botão + abaixo: dite, fotografe o recibo ou digite
zh_hans: 下方的 + 按钮：口述、拍小票或手动输入

source: Код неверный, просрочен или уже использован. Запросите новый
de: Der Code ist falsch, abgelaufen oder schon benutzt. Fordere einen neuen an
en: The code is wrong, expired or already used. Request a new one
es: El código es incorrecto, caducó o ya se usó. Pide uno nuevo
fr: Le code est incorrect, expiré ou déjà utilisé. Demandez-en un nouveau
it: Il codice è sbagliato, scaduto o già usato. Richiedine uno nuovo
ja: コードが正しくないか、期限切れか、使用済みです。新しいコードをリクエストしてください
ko: 코드가 올바르지 않거나 만료되었거나 이미 사용되었습니다. 새 코드를 요청해 주십시오
pt_br: O código está errado, expirado ou já foi usado. Peça um novo
zh_hans: 邀请码有误、已过期或已被使用。请重新获取

source: Кола
de: Cola
en: Cola
es: Cola
fr: Cola
it: Cola
ja: コーラ
ko: 콜라
pt_br: Refrigerante
zh_hans: 可乐

source: Конфиденциальность
de: Datenschutz
en: Privacy
es: Privacidad
fr: Confidentialité
it: Privacy
ja: プライバシー
ko: 개인정보
pt_br: Privacidade
zh_hans: 隐私

source: Кофе
de: Kaffee
en: Coffee
es: Café
fr: Café
it: Caffè
ja: コーヒー
ko: 커피
pt_br: Café
zh_hans: 咖啡

source: Кто в плюсе, кто в минусе
de: Wer im Plus und wer im Minus ist
en: Who's up, who's down
es: Quién está en positivo y quién en negativo
fr: Qui est en positif, qui est en négatif
it: Chi è in attivo e chi in passivo
ja: 誰がプラスで、誰がマイナスか
ko: 누가 더 냈고 누가 덜 냈는가
pt_br: Quem está no positivo e quem está no negativo
zh_hans: 谁多付了，谁少付了

source: Кто заплатил?
de: Wer hat bezahlt?
en: Who paid?
es: ¿Quién pagó?
fr: Qui a payé ?
it: Chi ha pagato?
ja: 支払ったのは誰ですか？
ko: 누가 결제했습니까?
pt_br: Quem pagou?
zh_hans: 谁付的款？

source: Кто отправил
de: Wer gesendet hat
en: Who sent it
es: Quién lo envió
fr: Qui a envoyé
it: Chi l’ha inviato
ja: 送信者
ko: 보낸 사람
pt_br: Quem enviou
zh_hans: 发送人

source: Кто платил
de: Wer bezahlt hat
en: Who paid
es: Quién pagó
fr: Qui a payé
it: Chi ha pagato
ja: 支払った人
ko: 결제자
pt_br: Quem pagou
zh_hans: 付款人

source: Кто получил
de: Wer erhalten hat
en: Who received it
es: Quién lo recibió
fr: Qui a reçu
it: Chi l’ha ricevuto
ja: 受取人
ko: 받은 사람
pt_br: Quem recebeu
zh_hans: 接收人

source: Кто сколько заплатил
de: Wer wie viel bezahlt hat
en: Who paid how much
es: Quién pagó cuánto
fr: Qui a payé combien
it: Chi ha pagato quanto
ja: 誰がいくら支払ったか
ko: 누가 얼마를 결제했는가
pt_br: Quem pagou quanto
zh_hans: 谁付了多少

source: Кто участвует
de: Wer beteiligt ist
en: Who's involved
es: Quién participa
fr: Qui participe
it: Chi partecipa
ja: 参加者
ko: 참여자
pt_br: Quem participa
zh_hans: 参与者

source: Кто это — %@?
de: Wer ist %@?
en: Who is %@?
es: ¿Quién es %@?
fr: Qui est %@ ?
it: Chi è %@?
ja: %@ さんは誰ですか？
ko: %@ 님은 누구입니까?
pt_br: Quem é %@?
zh_hans: %@ 是谁？

source: Кто это — «%@»?
de: Wer ist „%@“?
en: Who is “%@”?
es: ¿Quién es «%@»?
fr: Qui est « %@ » ?
it: Chi è “%@”?
ja: 「%@」は誰ですか？
ko: 「%@」은(는) 누구입니까?
pt_br: Quem é “%@”?
zh_hans: 「%@」是谁？

source: Кто-то
de: Jemand
en: Someone
es: Alguien
fr: Quelqu'un
it: Qualcuno
ja: 誰か
ko: 누군가
pt_br: Alguém
zh_hans: 某人

source: Кто-то добавил или изменил расход в вашей группе
de: Jemand hat in deiner Gruppe eine Ausgabe hinzugefügt oder geändert
en: Someone added or changed an expense in your group
es: Alguien añadió o cambió un gasto en tu grupo
fr: Quelqu'un a ajouté ou modifié une dépense dans votre groupe
it: Qualcuno ha aggiunto o modificato una spesa nel tuo gruppo
ja: グループで誰かが支出を追加または変更したとき
ko: 그룹에서 누군가 지출을 추가하거나 변경했을 때
pt_br: Alguém adicionou ou alterou uma despesa no seu grupo
zh_hans: 有人在你的群组中添加或修改了支出

source: Любым из привязанных способов можно войти в этот же аккаунт.
de: Mit jeder verknüpften Methode landest du im selben Konto.
en: Any linked method signs you in to this same account.
es: Cualquiera de estas formas te lleva a esta misma cuenta.
fr: N'importe lequel de ces modes vous connecte au même compte.
it: Con qualsiasi metodo collegato entri in questo stesso account.
ja: 連携したどの方法でも、この同じアカウントにサインインできます。
ko: 연결된 어떤 방법으로도 같은 계정에 로그인할 수 있습니다.
pt_br: Qualquer método vinculado entra nesta mesma conta.
zh_hans: 任意一种已绑定的方式都可登录同一个账号。

source: Микрофон занят другим приложением или звонком. Закройте его и попробуйте ещё раз
de: Das Mikrofon wird von einer anderen App oder einem Anruf belegt. Schließe sie und versuche es erneut
en: The microphone is busy with another app or a call. Close it and try again
es: El micrófono está ocupado por otra app o una llamada. Ciérrala e inténtalo de nuevo
fr: Le micro est utilisé par une autre app ou un appel. Fermez-la et réessayez
it: Il microfono è occupato da un’altra app o da una chiamata. Chiudila e riprova
ja: マイクが他のアプリまたは通話で使用中です。終了してからもう一度お試しください
ko: 마이크를 다른 앱이나 통화가 사용 중입니다. 종료 후 다시 시도해 주십시오
pt_br: O microfone está ocupado por outro app ou uma chamada. Feche-o e tente de novo
zh_hans: 麦克风正被其他应用或通话占用。请关闭后重试

source: Минута — лимит записи. Распознаю, что успели сказать
de: Eine Minute ist das Limit. Ich erkenne, was du sagen konntest
en: One minute is the limit. Recognizing what you managed to say
es: Un minuto es el límite. Reconozco lo que te dio tiempo a decir
fr: Une minute, c'est la limite. Je reconnais ce que vous avez eu le temps de dire
it: Il limite è un minuto. Riconosco quello che sei riuscito a dire
ja: 録音は1分までです。ここまでの内容を認識します
ko: 녹음은 1분까지입니다. 지금까지 말씀하신 내용을 인식합니다
pt_br: Um minuto é o limite da gravação. Vou reconhecer o que deu tempo de falar
zh_hans: 录音上限为一分钟。将识别你已说出的内容

source: На вас записано расходов: %lld. Уберите себя из них, а если платили вы — смените плательщика или удалите расход. Править расходы может любой участник
de: Du bist in %lld Ausgaben eingetragen. Nimm dich dort heraus, und wenn du bezahlt hast, ändere den Zahler oder lösche die Ausgabe. Ausgaben kann jedes Mitglied bearbeiten
en: You're listed in %lld expenses. Remove yourself from them, and if you paid, change the payer or delete the expense. Any member can edit expenses
es: Apareces en %lld gastos. Quítate de ellos y, si pagaste tú, cambia el pagador o elimina el gasto. Cualquier miembro puede editar los gastos
fr: Tu figures dans %lld dépenses. Retire-toi de ces dépenses, et si c'est toi qui as payé, change le payeur ou supprime la dépense. N'importe quel membre peut modifier les dépenses
it: Compari in %lld spese. Rimuoviti da quelle spese e, se hai pagato tu, cambia il pagante o elimina la spesa. Qualsiasi partecipante può modificare le spese
ja: あなたは %lld 件の支出に入っています。そこから自分を外してください。支払ったのがあなたなら、支払者を変えるか支出を削除します。支出は誰でも編集できます
ko: 회원님이 포함된 지출이 %lld건 있습니다. 거기에서 자신을 빼세요. 결제한 사람이 회원님이라면 결제자를 바꾸거나 지출을 삭제하세요. 지출은 참여자 누구나 수정할 수 있습니다
pt_br: Você aparece em %lld despesas. Tire você mesmo delas e, se foi você quem pagou, troque o pagador ou exclua a despesa. Qualquer participante pode editar as despesas
zh_hans: 有 %lld 笔支出记在你名下。请把自己从这些支出中移除；如果是你付的钱，就换个付款人或删除该支出。任何成员都可以修改支出

source: На вас записаны расходы. Уберите себя из них, а если платили вы — смените плательщика или удалите расход. Править расходы может любой участник. После этого выход сработает
de: Auf dir liegen noch Ausgaben. Nimm dich aus ihnen heraus — und wenn du bezahlt hast, wechsle den Zahler oder lösche die Ausgabe. Ausgaben darf jedes Mitglied bearbeiten. Danach klappt das Verlassen
en: Expenses are still recorded on you. Remove yourself from them — and if you paid, hand the expense to another payer or delete it. Any member can edit expenses. After that, leaving will work
es: Todavía hay gastos a tu nombre. Quítate de ellos y, si pagaste tú, cambia el pagador o elimina el gasto. Cualquier miembro puede editar los gastos. Después podrás salir
fr: Des dépenses sont encore à votre nom. Retirez-vous de celles-ci et, si c’est vous qui avez payé, changez de payeur ou supprimez la dépense. N’importe quel membre peut modifier les dépenses. Ensuite, vous pourrez quitter le groupe
it: Ci sono ancora spese registrate a tuo nome. Toglititi da quelle spese e, se hai pagato tu, cambia il pagante o elimina la spesa. Le spese può modificarle qualsiasi partecipante. Dopo di che potrai uscire
ja: あなたに紐づく支出が残っています。その支出から自分を外してください。あなたが支払った場合は、支払者を変更するか支出を削除してください。支出はどのメンバーでも編集できます。その後で退出できます
ko: 회원님 앞으로 기록된 지출이 남아 있습니다. 해당 지출에서 자신을 빼 주십시오. 회원님이 결제하셨다면 결제자를 변경하거나 지출을 삭제해 주십시오. 지출은 모든 참여자가 편집할 수 있습니다. 그 후에 나갈 수 있습니다
pt_br: Ainda há despesas registradas em seu nome. Tire-se delas — e, se foi você quem pagou, troque o pagador ou exclua a despesa. Qualquer participante pode editar despesas. Depois disso a saída funciona
zh_hans: 仍有支出记在你名下。请先把自己从这些支出中移除；如果是你付的款，请更换付款人或删除该支出。任何成员都可以编辑支出。之后即可退出

source: На год
de: Jährlich
en: Yearly
es: Anual
fr: Annuel
it: Annuale
ja: 年額
ko: 연간
pt_br: Anual
zh_hans: 按年

source: На кого потрачено
de: Für wen ausgegeben wurde
en: Who it was spent on
es: En quién se gastó
fr: Pour qui on a dépensé
it: Per chi è stata spesa
ja: 誰のための支出か
ko: 누구를 위해 쓴 것인가
pt_br: Em quem foi gasto
zh_hans: 为谁花的

source: На месяц
de: Monatlich
en: Monthly
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
pt_br: Mensal
zh_hans: 按月

source: На участнике записаны расходы. Уберите его из них, а если платил он — смените плательщика или удалите расход. После этого его можно будет убрать
de: Auf diesem Mitglied liegen noch Ausgaben. Nimm es aus ihnen heraus — und wenn es bezahlt hat, wechsle den Zahler oder lösche die Ausgabe. Danach kannst du es entfernen
en: Expenses are still recorded on this member. Remove them from those expenses — and if they paid, hand the expense to another payer or delete it. After that you can remove them
es: Todavía hay gastos a nombre de este miembro. Quítalo de ellos y, si pagó él, cambia el pagador o elimina el gasto. Después podrás quitarlo
fr: Des dépenses sont encore au nom de ce membre. Retirez-le de celles-ci et, s’il a payé, changez de payeur ou supprimez la dépense. Ensuite, vous pourrez le retirer
it: Ci sono ancora spese registrate a questo partecipante. Toglilo da quelle spese e, se ha pagato lui, cambia il pagante o elimina la spesa. Dopo di che potrai rimuoverlo
ja: このメンバーに紐づく支出が残っています。その支出から外してください。その人が支払った場合は、支払者を変更するか支出を削除してください。その後で削除できます
ko: 이 참여자 앞으로 기록된 지출이 남아 있습니다. 해당 지출에서 빼 주십시오. 그가 결제했다면 결제자를 변경하거나 지출을 삭제해 주십시오. 그 후에 삭제할 수 있습니다
pt_br: Ainda há despesas registradas neste participante. Tire-o delas — e, se foi ele quem pagou, troque o pagador ou exclua a despesa. Depois disso dá para removê-lo
zh_hans: 仍有支出记在该成员名下。请先把他从这些支出中移除；如果是他付的款，请更换付款人或删除该支出。之后即可移除该成员

source: Надиктуйте расход
de: Diktiere die Ausgabe
en: Say the expense out loud
es: Dicta el gasto
fr: Dictez la dépense
it: Detta la spesa ad alta voce
ja: 支出を声で伝える
ko: 지출을 말씀해 주십시오
pt_br: Dite a despesa em voz alta
zh_hans: 说出这笔支出

source: Нажмите, когда закончите
de: Tippe, wenn du fertig bist
en: Tap when you're done
es: Toca cuando termines
fr: Touchez quand vous avez terminé
it: Tocca quando hai finito
ja: 終わったらタップしてください
ko: 끝나시면 눌러 주십시오
pt_br: Toque quando terminar
zh_hans: 说完后点按

source: Назад
de: Zurück
en: Back
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
zh_hans: 返回

source: Назад, к списку долгов
de: Zurück zur Schuldenliste
en: Back to the list of debts
es: Volver a la lista de deudas
fr: Retour à la liste des dettes
it: Torna all’elenco dei debiti
ja: 貸し借りの一覧に戻る
ko: 빚 목록으로 돌아가기
pt_br: Voltar à lista de dívidas
zh_hans: 返回欠款列表

source: Название
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ja: 名称
ko: 이름
pt_br: Nome
zh_hans: 名称

source: Например: «Поездка в Стамбул» или «Квартира».
de: Zum Beispiel: „Reise nach Istanbul“ oder „WG“.
en: For example: “Trip to Istanbul” or “Flat”.
es: Por ejemplo: «Viaje a Estambul» o «Casa».
fr: Par exemple : « Voyage à Istanbul » ou « Coloc ».
it: Per esempio: “Viaggio a Istanbul” o “Appartamento”.
ja: 例：「イスタンブール旅行」「シェアハウス」。
ko: 예: 「이스탄불 여행」 또는 「셰어하우스」.
pt_br: Por exemplo: “Viagem a Istambul” ou “Apartamento”.
zh_hans: 例如：「伊斯坦布尔旅行」或「合租房」。

source: Настройки
de: Einstellungen
en: Settings
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置

source: Настройки группы
de: Gruppeneinstellungen
en: Group settings
es: Ajustes del grupo
fr: Paramètres du groupe
it: Impostazioni del gruppo
ja: グループの設定
ko: 그룹 설정
pt_br: Ajustes do grupo
zh_hans: 群组设置

source: Начинаю запись…
de: Aufnahme startet…
en: Starting to record…
es: Empezando a grabar…
fr: Démarrage de l'enregistrement…
it: Avvio la registrazione…
ja: 録音を開始します…
ko: 녹음을 시작합니다…
pt_br: Começando a gravar…
zh_hans: 开始录音…

source: Начните с группы
de: Beginne mit einer Gruppe
en: Start with a group
es: Empieza por un grupo
fr: Commencez par un groupe
it: Comincia da un gruppo
ja: まずグループを作りましょう
ko: 그룹부터 시작하십시오
pt_br: Comece por um grupo
zh_hans: 先从群组开始

source: Не больше долга: %@
de: Nicht mehr als die Schuld: %@
en: No more than the debt: %@
es: No más que la deuda: %@
fr: Pas plus que la dette : %@
it: Non più del debito: %@
ja: 借りの額を超えないでください：%@
ko: 빚을 넘지 않게: %@
pt_br: No máximo o valor da dívida: %@
zh_hans: 不超过欠款：%@

source: Не найдено
de: Nicht gefunden
en: Not found
es: No encontrado
fr: Introuvable
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없습니다
pt_br: Não encontrado
zh_hans: 未找到

source: Не получилось связаться с сервером. Попробуйте ещё раз
de: Der Server war nicht erreichbar. Bitte versuche es erneut
en: Couldn’t reach the server. Please try again
es: No se pudo contactar con el servidor. Inténtalo de nuevo
fr: Impossible de joindre le serveur. Réessayez
it: Non è stato possibile contattare il server. Riprova
ja: サーバーに接続できませんでした。もう一度お試しください
ko: 서버에 연결하지 못했습니다. 다시 시도해 주십시오
pt_br: Não foi possível falar com o servidor. Tente novamente
zh_hans: 无法连接服务器，请重试

source: Не помню текущий
de: Ich weiß es nicht mehr
en: I don't remember it
es: No la recuerdo
fr: Je ne m'en souviens plus
it: Non ricordo quella attuale
ja: 現在のパスワードを忘れました
ko: 현재 비밀번호가 기억나지 않습니다
pt_br: Não lembro a atual
zh_hans: 我不记得当前密码

source: Не похоже на код или ссылку группы
de: Das sieht nicht nach einem Gruppencode oder -link aus
en: That doesn’t look like a group code or link
es: Esto no parece un código ni un enlace de grupo
fr: Cela ne ressemble pas à un code ni à un lien de groupe
it: Non sembra un codice o un link di gruppo
ja: グループのコードやリンクではないようです
ko: 그룹 코드나 링크가 아닌 것 같습니다
pt_br: Isso não parece um código nem um link de grupo
zh_hans: 这看起来不像群组邀请码或链接

source: Не привязан
de: Nicht verknüpft
en: Not linked
es: Sin vincular
fr: Non lié
it: Non collegato
ja: 未連携
ko: 연결되지 않음
pt_br: Não vinculado
zh_hans: 未绑定

source: Не то? Зажмите микрофон внизу или добавьте фото чека
de: Nicht ganz richtig? Halte unten das Mikrofon gedrückt oder füge ein Foto des Belegs hinzu
en: Not quite right? Hold the mic below or add a photo of the receipt
es: ¿No es del todo correcto? Mantén pulsado el micrófono o añade una foto del recibo
fr: Pas tout à fait ça ? Maintenez le micro en bas ou ajoutez une photo du ticket
it: Non è andata? Tieni premuto il microfono qui sotto o aggiungi una foto dello scontrino
ja: 違いましたか？下のマイクを押したままにするか、レシートの写真を追加してください
ko: 아닌가요? 아래 마이크를 누르고 계시거나 영수증 사진을 추가해 주십시오
pt_br: Não ficou certo? Segure o microfone abaixo ou adicione uma foto do recibo
zh_hans: 不太对？按住下方麦克风，或添加小票照片

source: Не то? Снимите чек ещё раз или зажмите микрофон внизу
de: Nicht richtig? Fotografiere den Beleg erneut oder halte unten das Mikrofon gedrückt
en: Not right? Photograph the receipt again or hold the microphone below
es: ¿No es eso? Vuelve a fotografiar el recibo o mantén pulsado el micrófono de abajo
fr: Pas ça ? Reprenez le ticket en photo ou maintenez le micro en bas
it: Non va bene? Rifotografa lo scontrino o tieni premuto il microfono qui sotto
ja: 違いましたか？レシートを撮り直すか、下のマイクを押したままにしてください
ko: 아닌가요? 영수증을 다시 찍거나 아래 마이크를 누르고 계십시오
pt_br: Não ficou certo? Fotografe o recibo de novo ou segure o microfone abaixo
zh_hans: 不对？请重新拍摄小票，或按住下方麦克风

source: Не удалось загрузить
de: Konnte nicht geladen werden
en: Couldn't load
es: No se pudo cargar
fr: Chargement impossible
it: Caricamento non riuscito
ja: 読み込めませんでした
ko: 불러오지 못했습니다
pt_br: Não foi possível carregar
zh_hans: 加载失败

source: Не удалось загрузить профиль
de: Profil konnte nicht geladen werden
en: Couldn’t load the profile
es: No se pudo cargar el perfil
fr: Impossible de charger le profil
it: Non è stato possibile caricare il profilo
ja: プロフィールを読み込めませんでした
ko: 프로필을 불러오지 못했습니다
pt_br: Não foi possível carregar o perfil
zh_hans: 无法加载个人资料

source: Не удалось загрузить тарифы. Проверьте связь и попробуйте ещё раз
de: Tarife konnten nicht geladen werden. Verbindung prüfen und erneut versuchen
en: Couldn’t load plans. Check your connection and try again
es: No se pudieron cargar los planes. Revisa la conexión e inténtalo de nuevo
fr: Impossible de charger les offres. Vérifiez la connexion et réessayez
it: Non è stato possibile caricare i piani. Controlla la connessione e riprova
ja: プランを読み込めませんでした。接続を確認してもう一度お試しください
ko: 요금제를 불러오지 못했습니다. 연결을 확인하고 다시 시도해 주십시오
pt_br: Não foi possível carregar os planos. Verifique a conexão e tente de novo
zh_hans: 无法加载套餐。请检查网络后重试

source: Не удалось начать вход через Apple. Попробуйте ещё раз
de: Die Anmeldung über Apple konnte nicht gestartet werden. Bitte versuche es erneut
en: Couldn’t start signing in with Apple. Please try again
es: No se pudo iniciar la sesión con Apple. Inténtalo de nuevo
fr: Impossible de démarrer la connexion avec Apple. Réessayez
it: Non è stato possibile avviare l’accesso con Apple. Riprova
ja: Apple でのサインインを開始できませんでした。もう一度お試しください
ko: Apple 로그인을 시작하지 못했습니다. 다시 시도해 주십시오
pt_br: Não foi possível iniciar o login com a Apple. Tente novamente
zh_hans: 无法开始使用 Apple 登录，请重试

source: Не удалось начать запись. Проверьте доступ к микрофону
de: Die Aufnahme konnte nicht gestartet werden. Prüfe den Zugriff auf das Mikrofon
en: Couldn’t start recording. Check microphone access
es: No se pudo empezar a grabar. Comprueba el acceso al micrófono
fr: Impossible de démarrer l’enregistrement. Vérifiez l’accès au micro
it: Non è stato possibile avviare la registrazione. Controlla l’accesso al microfono
ja: 録音を開始できませんでした。マイクへのアクセスを確認してください
ko: 녹음을 시작하지 못했습니다. 마이크 권한을 확인해 주십시오
pt_br: Não foi possível iniciar a gravação. Verifique o acesso ao microfone
zh_hans: 无法开始录音。请检查麦克风权限

source: Не удалось начать привязку Apple. Попробуйте ещё раз
de: Die Verknüpfung mit Apple konnte nicht gestartet werden. Bitte versuche es erneut
en: Couldn’t start linking Apple. Please try again
es: No se pudo iniciar la vinculación con Apple. Inténtalo de nuevo
fr: Impossible de démarrer la liaison avec Apple. Réessayez
it: Non è stato possibile avviare il collegamento con Apple. Riprova
ja: Apple の連携を開始できませんでした。もう一度お試しください
ko: Apple 연결을 시작하지 못했습니다. 다시 시도해 주십시오
pt_br: Não foi possível iniciar a vinculação com a Apple. Tente novamente
zh_hans: 无法开始绑定 Apple，请重试

source: Не удалось обработать ответ сервера
de: Die Antwort des Servers konnte nicht verarbeitet werden
en: Couldn’t process the server response
es: No se pudo procesar la respuesta del servidor
fr: Impossible de traiter la réponse du serveur
it: Non è stato possibile elaborare la risposta del server
ja: サーバーの応答を処理できませんでした
ko: 서버 응답을 처리하지 못했습니다
pt_br: Não foi possível processar a resposta do servidor
zh_hans: 无法处理服务器响应

source: Не удалось открыть окно входа Google. Попробуйте ещё раз
de: Das Google-Anmeldefenster ließ sich nicht öffnen. Bitte versuche es erneut
en: Couldn't open the Google sign-in dialog. Please try again
es: No se pudo abrir la ventana de Google. Inténtalo de nuevo
fr: Impossible d'ouvrir la fenêtre Google. Réessayez
it: Non è stato possibile aprire la finestra di accesso di Google. Riprova
ja: Google のサインイン画面を開けませんでした。もう一度お試しください
ko: Google 로그인 창을 열지 못했습니다. 다시 시도해 주십시오
pt_br: Não foi possível abrir a janela de login do Google. Tente novamente
zh_hans: 无法打开 Google 登录窗口，请重试

source: Не удалось подтвердить аккаунт. Попробуйте ещё раз
de: Das Konto konnte nicht bestätigt werden. Bitte versuche es erneut
en: Couldn't confirm the account. Please try again
es: No se pudo confirmar la cuenta. Inténtalo de nuevo
fr: Impossible de confirmer le compte. Réessayez
it: Non è stato possibile confermare l’account. Riprova
ja: アカウントを確認できませんでした。もう一度お試しください
ko: 계정을 확인하지 못했습니다. 다시 시도해 주십시오
pt_br: Não foi possível confirmar a conta. Tente novamente
zh_hans: 无法确认账号，请重试

source: Не удалось получить данные вашего профиля
de: Dein Profil konnte nicht geladen werden
en: Couldn't load your profile
es: No se pudo cargar tu perfil
fr: Impossible de charger votre profil
it: Non è stato possibile ottenere i dati del tuo profilo
ja: プロフィールを取得できませんでした
ko: 프로필 정보를 가져오지 못했습니다
pt_br: Não foi possível obter os dados do seu perfil
zh_hans: 无法获取你的个人资料

source: Не удалось пригласить: %@
de: Einladung fehlgeschlagen: %@
en: Couldn’t invite: %@
es: No se pudo invitar: %@
fr: Invitation impossible : %@
it: Non è stato possibile invitare: %@
ja: 招待できませんでした：%@
ko: 초대하지 못했습니다: %@
pt_br: Não foi possível convidar: %@
zh_hans: 邀请失败：%@

source: Не удалось прочитать фото
de: Foto konnte nicht gelesen werden
en: Couldn’t read the photo
es: No se pudo leer la foto
fr: Impossible de lire la photo
it: Non è stato possibile leggere la foto
ja: 写真を読み込めませんでした
ko: 사진을 읽지 못했습니다
pt_br: Não foi possível ler a foto
zh_hans: 无法读取照片

source: Не удалось распознать
de: Konnte nicht erkannt werden
en: Couldn’t make it out
es: No se pudo reconocer
fr: Reconnaissance impossible
it: Non ho capito
ja: 認識できませんでした
ko: 인식하지 못했습니다
pt_br: Não deu para entender
zh_hans: 无法识别
